Repository: yildizkoray/armony-ios
Catalog: Armony/Armony/Common/Localizable/Backend/BackendAdvertTypes+Localizable.xcstrings
Source language: en
Languages: tr

# AdvertSkillTitle_1
source: Skills
tr: Yetenekler

# AdvertSkillTitle_2
source: Skills
tr: Yetenekler

# AdvertSkillTitle_3
source: Services
tr: Hizmetler

# AdvertSkillTitle_4
source: Lessons
tr: Dersler

# AdvertSkillTitle_5
source: Services
tr: Hizmetler

# AdvertType_1
source: Find a Band
tr: Grup Ara

# AdvertType_2
source: Find a Musician
tr: Müzisyen Ara

# AdvertType_3
source: Event Services
tr: Etkinlik Hizmetleri

# AdvertType_4
source: Music Lessons
tr: Müzik Dersleri

# AdvertType_5
source: Industry Services
tr: Sektör Hizmetleri
